{
	"ABILITY_AVAILABLE":"%s ability unlocked",
	"ABILITY_LOST":"%s ability lost",
	"ACID_ROCKET":"Acid Rocket",
	"ACID_ROCKET_TOOLTIP":"Fires projectiles of acid that deal heavy damage to armor",
	"ADVANCED_ARMORY_HINT":"Heavymachineguns, grenadelaunchers",
	"ADRENALINE_TOOLTIP":"Doubles energy regeneration rate.",
	"ALIEN_CONSTRUCT":"Construct",
	"TELEPORT_HIVE":"Press use to teleport to the furthest or any under attack hive",
	"ALERT_DANGER":"Press use to alert your team and allow them to teleport here",
	"AMMO_PACK_TOOLTIP":"1 clip of ammo for any weapon",
	"ADVANCED_TURRET_FACTORY":"Advanced Turret Factory",
	"ADVANCED_TURRET_FACTORY_HINT":"Turrets and Siege cannons",
	"ADVANCED_TURRET_FACTORY_TOOLTIP":"Allows production of Siege cannons",
	"ARMORY_TOOLTIP":"Resupplies health and ammo",
	"AURA":"Aura",
	"AURA_TOOLTIP":"Detects nearby enemy players",
	"BLINK_TOOLTIP":"Allows Fades to move quickly around the map",
	"BOMBARD":"Bombard",
	"BOMBARD_TOOLTIP":"Increases your damage by 30% against structures",
	"COMBAT_DEFAULT_WINNER":"There are %s remaining until your team wins!",
	"COMBAT_DEFAULT_LOSER":"There are %s remaining until your team loses!",
	"COMMAND_STATION_TOOLTIP":"The Marines lose without a Command Station.",
	"COMMANDERERROR_TOO_MANY_TURRET_FACTORIES":"Each room may have only %s Robotics Factories.",
	"COMMANDERERROR_TOO_MANY_SENTRIES":"Each room may have only %s sentry guns.",
	"COMMANDERERROR_TOO_MANY_SIEGE_CANNONS":"Each room may have only %s siege cannons.",
	"CRAG_HEAL_TOOLTIP":"Heals players and structures, allows defensive upgrades",
	"DISTRESS_BEACON_TOOLTIP":"Respawns marines at nearest occupied Command Station",
	"HEAVY_ARMOR":"Heavy Armor",
	"HEAVY_ARMOR_TECH":"Research Heavy Armor",
	"HEAVY_ARMOR_TOOLTIP":"Heavy armor suit for marines",
	"EXTRACTOR_TOOLTIP":"Gathers resources",
	"ELECTRIFY":"Electrify",
	"ELECTRIFY_TOOLTIP":"Upgrades this extractor with an electric defense.",
	"FADE_TOOLTIP":"This deadly assassin can Blink into battle and take out a target with his fearsome claws. Advanced Fades can use metabolize to regain their health and shoot ranged projectiles of Acid at their enemies.",
	"FLAMETHROWER":"Flamethrower",
	"FLAMETHROWER_TOOLTIP":"Deals heavy player damage, has small clip.",
	"FOCUS":"Focus",
	"FOCUS_TOOLTIP":"Makes primary attacks deal double damage to players, but have 33% the fire rate",
	"FURY_TOOLTIP":"You regain 10 + 10% health and 10 energy on kill",
	"FURY":"Fury",
	"HEAVY_MACHINE_GUN":"Heavy Machine Gun",
	"HEAVY_MACHINE_GUN_TOOLTIP":"Heavy weapon for killing higher lifeforms.",
	"GAME_START_COMMANDERS":"The Game will start when the Marines have a commander.",
	"GORGE_TOOLTIP":"A non-combat alien that is vital to alien expansion.  Can build buildings for upgrades, resource towers and additional hives.  Can also heal other players and structures.",
	"GHOST":"Ghost",
	"GHOST_TOOLTIP":"Allows you to dodge up to 50% of your HP worth of damage from a single attack.",
	"HARVESTER_TOOLTIP":"Gathers resources for players",
	"HAND_GRENADES_TECH":"Research Hand Grenades",
	"HAND_GRENADES_TECH_TOOLTIP":"Each marine with respawn with 2 hand grenades",
	"HAND_GRENADES":"Hand Grenades",
	"HAND_GRENADES_TOOLTIP":"Throw to deal damage to nearby aliens",
	"HIVE_IN_DANGER":"%s Hive in danger",
	"INFANTRY_PORTAL_TOOLTIP":"Respawns marines (must be built near a Command Station)",
	"LERK_TOOLTIP":"Versatile flying support. Strong ranged support class with spores, and can pick off lone marines with bite. Advanced Lerks can protect team mates with Umbra and buff all nearby aliens with Primal Scream.",
	"LOADING_TIP_FF":"Friendly fire is disabled by default,  However, you can hurt yourself with your own grenades and mines.",
	"LOADING_TIP_MUTE":"To mute a player, hold BIND_Scoreboard and left click on the speaker icon.",
	"LOADING_TIP_INFESTATION":"Aliens are much more mobile then marines and can use their speed to their advantage, but gain most of their strength from holding resources and expanding with additional hives.",
	"LOADING_TIP_POWER":"Marines gain strength steadily throughout the game with upgrades, and the commander can purchase new weapons and equipment for you once researched.",
	"LOADING_TIP_RESOURCES":"Extractors give team resources for the Commander on Marines, and Harvesters give player resources for each team member on Aliens.",
	"LOADING_TIP_IP":"Marine players respawn at the Infantry Portal, or when the commander issues a distress beacon.",
	"LOADING_TIP_HATCH":"Gorges are crucial to alien expansion, and can build structures for additional abilities, upgrades and resource income.",
	"LOADING_TIP_MAP":"Press the BIND_ShowMap key to bring up your map, which displays vital information.",
	"LOADING_TIP_EVOLVE":"Press the BIND_Buy key to evolve to a new lifeform or to gain new upgrades.",
	"LOADING_TIP_F4":"Press BIND_ReadyRoom to go back to the Ready Room.",
	"LOADING_TIP_VENTS":"Aliens can use vents for faster navigation and flanking.  Aliens should always try to attack in groups, much of their strength early game comes from numbers.",
	"LOADING_TIP_WALLRUN":"As Skulk, don't charge at marines: use the walls and ceilings to ambush.  As you become more familiar with movement you can begin to use hopping to gain speed, making you even more effective.",
	"MARINE_CONSTRUCT":"Construct",
	"MATURE":"Mature",
	"NANO_SHIELD_DEFENSE_TOOLTIP":"Reduce all damage by 50% on target for 12 seconds",
	"METABOLIZE":"Metabolize",
	"METABOLIZE_TOOLTIP":"Fade ability to regain health and energy",
	"MOTION_TRACKING_TOOLTIP":"Allows Marines to detect nearby aliens",
	"MOTION_TRACKING":"Motion Tracking",
	"MARINE_PICKUP_HEAVYARMOR":"Pickup Heavy Armor Suit",
	"MARINE_PICKUP_JETPACK":"Pickup Jetpack",
	"MARINE_USE_PHASE":"Press your use key to phase to a different location",
	"NO_GORGE":"Gorges Needed",
	"PRIMAL_SCREAM_TOOLTIP":"Gives Lerk a deadly battle roar",
	"PROTOTYPE_LAB_HINT":"Jetpacks, HeavyArmor",
	"PROTOTYPE_LAB_TOOLTIP":"Allows access advanced TSF prototype tech",
	"RECYCLE_TOOLTIP":"Destroy structure to recover 50% of cost",
	"REDEPLOYMENT":"Redeployment",
	"REDEPLOYMENT_TOOLTIP":"Allows you to teleport between active shifts",
	"REDEPLOYMENT_UPGRADE":"Use the shift to teleport to other shifts",
	"REDEMPTION":"Redemption",
	"REDEMPTION_TOOLTIP":"Will automatically return you to the hive after (12.5 - 2.5 * level) seconds when below 40% HP",
	"TURRET_FACTORY":"Turret Factory",
	"TURRET_FACTORY_HINT":"Allows construction of sentries.",
	"TURRET_FACTORY_TOOLTIP":"Allows construction of Sentries and Siege Cannons.",
	"SENTRY_TURRET":"Sentry turret",
	"SHADE_TOOLTIP":"Cloaks nearby structures and provides sensory upgrades",
	"SIEGE_CANNON":"Siege Cannon",
	"SIEGE_CANNON_HINT":"Commander artillery",
	"STATUS_HEAVY_ARMOR":"HeavyArmor",
	"STATUS_FLAMETHROWER":"HMG",
	"BINDINGS_SHOW_HELP_SCREEN":"Show Help and Tips Menu",
	"BINDINGS_WEAPON_#6":"Weapon #6",
	"BINDINGS_WEAPON_#7":"Weapon #7",
	"BINDINGS_WEAPON_#8":"Weapon #8",
	"BINDINGS_WEAPON_#9":"Weapon #9",
	"BINDINGS_WEAPON_#0":"Weapon #0",
	"TWO_HIVES_TOOLTIP":"Grants you access to your classes 2nd hive ability.",
	"THREE_HIVES_TOOLTIP":"Grants you access to your classes 3rd hive ability, Requires Two Hives upgrade.",
	"UNASSIGNED_HIVES":"Press %s to open the vote menu and vote for a upgrade type.",
	"UPGRADE_TURRET_FACTORY":"Upgrade to Advanced Turret Factory.",
	"UPGRADE_TURRET_FACTORY_TOOLTIP":"Advanced Turret Factories allow construction of siege cannons.",
	"VOTE_CHAMBER_BROADCAST":"%s has voted for %s upgrade. Need %d more vote(s).",
	"VOTE_CHAMBER_SELECTED":"%s upgrade has been selected.",
	"WEB":"Web",
	"WEB_TOOLTIP":"Creates structures which web marines on contact",
	"WHIP_HIVE":"Whip Hive",
	"WHIP_HIVE_HINT":"Offensive Base",
	"WEAPON_DESC_WEAPONS1":"Increases damage by 10%.",
	"WEAPON_DESC_WEAPONS2":"Increases damage by an additional 10%, requires Weapons 1 upgrade.",
	"WEAPON_DESC_WEAPONS3":"Increases damage by an additional 10% for 30% total, requires Weapons 2 upgrade.",
	"WEAPON_DESC_ARMOR1":"Increases armor by 20 for Marines and 30 for Heavy Armor Marines.",
	"WEAPON_DESC_ARMOR2":"Increases armor by an additional 20 or 30 respectively, requires Armor 1 upgrade.",
	"WEAPON_DESC_ARMOR3":"Increases armor by an additional 20 or 30 for a total of +60 or +90 respectively, requires Armor 2 upgrade.",
	"WEAPON_DESC_JETPACK":"This experimental jetpack technology allows its user to fly for short distances, get into vents, and stay off the ground and away from snapping jaws.  Requires Armor 2 upgrade.",
	"WEAPON_DESC_HEAVY_ARMOR":"This experimental heavy armor suit provides the user with massively increased armor protection and also protects from biological attacks.  Requires Armor 2 upgrade.",
	"WEAPON_DESC_SHOTGUN":"The shotgun is the bane of Skulks everywhere. While slightly limited in clip size, it has been tuned to be even more effective at closer ranges. Sneak up on something slimy and see if it has a chance to react. Answer: it won't. Enjoy, jarhead.  Requires Weapon 1 Upgrade.",
	"WEAPON_DESC_HEAVYMACHINEGUN":"Heavy weapon for killing higher lifeforms.  Requires Shotgun upgrade.",
	"WEAPON_DESC_GRENADELAUNCHER":"Packs a punch against slow moving or stationary targets.  Requires Shotgun upgrade.",
	"WEAPON_DESC_HANDGRENADES":"Deals moderate impact damage, includes 2 greandes per life.",
	"WEAPON_DESC_RESUPPLY":"Provides automatic health and ammo to player when needed.",
	"WEAPON_DESC_SCAN":"Automatically triggers scan when nearby aliens are detected.",
	"WEAPON_DESC_CATPACK":"Automatically provides catalyst packs to player when shooting or attacked.",
	"WEAPON_DESC_MOTIONTRACKING":"Provides motion tracking upgrade to player which detects nearby aliens and displays their positions.",
	"MARINE_GAMEPLAY_TIPS_1":"Rifles",
	"MARINE_GAMEPLAY_TIPS_2":"Shotguns",
	"MARINE_GAMEPLAY_TIPS_3":"Heavy Machine Guns",
	"MARINE_GAMEPLAY_TIPS_4":"Rifles",
	"MARINE_GAMEPLAY_TIPS_5":"Shotguns",
	"MARINE_GAMEPLAY_TIPS_6":"Heavy Machine Guns",
	"MARINE_GAMEPLAY_TITLE_1":"Early Game Phase",
	"MARINE_GAMEPLAY_TITLE_2":"Mid Game Phase",
	"MARINE_GAMEPLAY_TITLE_3":"Late Game Phase",
	"ALIEN_GAMEPLAY_TIPS_1":"Skulks",
	"ALIEN_GAMEPLAY_TIPS_2":"Fades",
	"ALIEN_GAMEPLAY_TIPS_3":"ONOS",
	"ALIEN_GAMEPLAY_TIPS_4":"Skulks",
	"ALIEN_GAMEPLAY_TIPS_5":"Fades",
	"ALIEN_GAMEPLAY_TIPS_6":"ONOS",
	"ALIEN_GAMEPLAY_TITLE_1":"Early Game Phase",
	"ALIEN_GAMEPLAY_TITLE_2":"Mid Game Phase",
	"ALIEN_GAMEPLAY_TITLE_3":"Late Game Phase",
	"READY_ROOM_TIPS_1":"This Server is running the Natural Selection 2 Classic Mod.  This mod changes the basic NS2 gameplay to more closely represent the Natural Selection 1 Mod.  There is also a prototype of the NS1 Combat Mode, which can be toggled on by server admins or by switching to a combat map.  Any and all comments/feedback about the mod should be directed to the SteamWorkshop page (simply search for NS2c), or the official NS2 forums.",
	"READY_ROOM_TIPS_2":"Feedback is important for this mod to continue to grow and improve.  I look forward to any comments or criticism which you feel can help.  -  Thanks for playing :), Dragon.",
	"READY_ROOM_TITLE_1":"Welcome to the NS2c Ready Room.",
	"SKULK_HELP_1":"Skulks are the basic alien class that you spawn as.  They are good for scouting and destroying structures at all stages of the game.  Early game, you should try to parasite marines and resource towers using your secondary weapon.  If you can close the distance or sneak up on them, your primary bite attack can kill quickly.  But since you have low HP your chances of winning a straight up fight are low.",
	"SKULK_HELP_2":"Skulks can walk on the walls, which you will want to use to navigate the map quickly with vents, and also to setup ambushes.  With two hives, skulks can use leap to sneak past marine positions to harass resource towers behind their lines.  This distracts marines and also stresses their resource income, and is valuable in controlling their expansion.",
	"GORGE_HELP_1":"Gorges are the backbone of the alien team.  They construct all of the alien buildings, from support structures which buff nearby players and provide passive upgrades, resource towers to provide income and hives which add additional abilities and respawn locations.  In the beginning of the game, it is important for a few players to gorge to build support structures and RTs.  Also, one player will want to save their resources to build a hive later.",
	"GORGE_HELP_2":"The gorge has two weapons to start, the primary which fires a slow projectile of spit, and a healing spray.  All of the buildings can be accessed from the Build Ability, which is your secondary weapon.  With two hives, gorges gain the bilebomb ability which does enormous damage to structures.  You will want to stick with your team when attacking marine bases so they can defend you, as the gorge is very vulnerable with only spit to defend yourself.",
	"LERK_HELP_1":"Lerks help support the alien team throughout the entire game, with many key abilities.  To start, the lerk can fire a ranged cloud of spores which damage marines that are inside.  The alternate fire of all the lerk abilities is a bite attack.  As a lerk, its important to keep as much distance from marines as possible, you have relatively low health and can die easily.  Earlygame, you will want to use vents and cover with your spores attack, to chip away at the marines.",
	"LERK_HELP_2":"If you catch a marine offguard you can move in with bite, but it is more risky.  With two hives, lerks gain the umbra cloud ability.  Umbra reduces the damage any aliens (including you!) take from any bullet based weapons, while you are inside the cloud.  Umbra is an essential part of the alien offense later on, so you will want to stick with your team and try to support with umbra whenever possible.",
	"FADE_HELP_1":"Fades are the main killers of marines, and it is their job to try to separate, wear down and eventually kill all marines.  Initially, Fades are equipped with Swipe and Blink.  Blink is the alternate attack of any of your abilities, and offers you a quick boost of speed.  You will want to use blink to hit and run the marines, constantly harassing them and wearing them down.",
	"FADE_HELP_2":"You are hardest to pin down and hit when moving, but while walking you are a relatively easy target.  Try to make sure you always keep a reserve of energy so you can run if needed, and also try not to get too greedy with kills.  With two hives, the fade gains metabolize which allows you to become the perfect killer.  Using metabolize to regain energy and health, you can execute hit and run attacks more frequently, and use the extra energy to resposition around the map much faster.",
	"ONOS_HELP_1":"Onos have massive health and armor, but dont let that fool you into thinking you are invincible.  You can be easily killed by groups of marines, so you will want to plan your attacks with your teammates where possible.  The onos starts with 2 abilities, Gore being the primary and Smash the secondary.  Gore should be used to attack players, it has a faster attack rate and easy cone of fire.  Smash should be used against buildings, it deals twice the damage.",
	"ONOS_HELP_2":"You also have charge which allows you to accelerate quickly and hold a higher max speed, but at the cost of energy.  Charge can be used to get in quickly, but try to make sure to save energy for retreating.  With two hives, the Onos gains stomp as an alternate attack for all its abilities.  Stomp stuns marines in a cone in front of you, and deals a small amount of damage.  This can be very effective for opening up an attack or catching marines in bad positions.",
	"MARINE_HELP_1":"",
	"MARINE_HELP_2":"",
	"JETPACK_MARINE_HELP_1":"",
	"JETPACK_MARINE_HELP_2":"",
	"HEAVY_ARMOR_MARINE_HELP_1":"",
	"HEAVY_ARMOR_MARINE_HELP_2":"",
	"MARINE_COMMANDER_HELP_1":"",
	"MARINE_COMMANDER_HELP_2":"",
	"READY_ROOM_PLAYER_HELP_1":"The most major change in this mod from vanilla NS2 is the complete removal of the Alien Commander.  All building on the alien team is handled by gorges, who are absolutely vital.  Also, any upgraded weapons are dropped by the Marine Commander, so greater teamwork and coordination is required.",
	"READY_ROOM_PLAYER_HELP_2":"This mod also adds an Advanced Movement option to the NS2 General Options menu.  This can be toggled on or off, and defaults to off.  When off, the movement system more closely resembles the systems currently used in NS2.  When enabled, the system changes to one that is more similar to NS1.  This includes wall strafing and strafejumping/bunnyhopping.",
	"BITE_HELP":"Bite is the primary weapon for Skulks.  It deals 75 normal damage in a small cone infront of you.  When you have two hives, the alternate attack will perform a leap which consumes considerable energy and propels you forward and upwards quickly.",
	"SPIT_HELP":"Spit is a slow moving ranged attack that is the primary weapon for the gorge.  It deals 30 normal damage on successful impact.  The alternate attack is healspray, a short ranged cone attack which deals 13 damage.  The primary use of healspray however is that is heals any friendly players or structures inside its range.  Players are healed for 13 plus 4% of their maximum health.  Buildings are healed for 65 health.  Healspray also will heal yourself, but at 50% effectiveness.",
	"BUILD_ABILITY_HELP":"",
	"LERK_BITE_HELP":"",
	"SWIPE_BLINK_HELP":"",
	"GORE_HELP":"",
	"SMASH_HELP":"",
	"PARASITE_HELP":"Parasite is a ranged hitscan attack that is the secondary weapon for skulks.  It fires a small tracer which deals 10 normal damage to the target.  Once hit, that target can be tracked by any aliens, and will show up on their minimap.  When you have two hives, the alternate attack will trigger a leap.",
	"SPRAY_HELP":"",
	"SPORES_HELP":"",
	"BLINK_HELP":"",
	"CHARGE_HELP":"",
	"LEAP_HELP":"",
	"BILEBOMB_HELP":"",
	"UMBRA_HELP":"",
	"METABOLIZE_HELP":"",
	"STOMP_HELP":"",
	"XENOCIDE_HELP":"",
	"WEB_HELP":"",
	"PRIMAL_SCREAM_HELP":"",
	"ACID_ROCKET_HELP":"",
	"DEVOUR_HELP":"",
	"BABBLER_ABILITY_HELP":"",
	"SPIKES_HELP":"",
	"RIFLE_HELP":"",
	"SHOTGUN_HELP":"",
	"HEAVY_MACHINE_GUN_HELP":"",
	"GRENADE_LAUNCHER_HELP":"",
	"WELDER_HELP":"",
	"MINE_HELP":"",
	"HAND_GRENADES_HELP":"",
	"PISTOL_HELP":"",
	"SWITCH_AX_HELP":"",
	"JETPACK_HELP":"",
	"HEAVY_ARMOR_HELP":""
}