{
	"ABILITY_AVAILABLE":"%s ability unlocked",
	"ABILITY_LOST":"%s ability lost",
	"ACID_ROCKET":"Acid Rocket",
	"ACID_ROCKET_TOOLTIP":"Fires projectiles of acid that deal heavy damage to armor",
	"ADVANCED_ARMORY_HINT":"Allows Heavy Machine Guns and Grenade Launchers to be dropped.",
	"ADRENALINE_TOOLTIP":"Doubles energy regeneration rate.",
	"ALIEN_CONSTRUCT":"Construct",
	"TELEPORT_HIVE":"Press use to teleport to the furthest or any under attack hive",
	"ALERT_DANGER":"Press use to alert your team and allow them to teleport here",
	"AMMO_PACK_TOOLTIP":"1 clip of ammo for any weapon",
	"ADVANCED_TURRET_FACTORY":"Advanced Turret Factory",
	"ADVANCED_TURRET_FACTORY_HINT":"Turrets and Siege cannons",
	"ADVANCED_TURRET_FACTORY_TOOLTIP":"Allows production of Siege cannons",
	"ARMORY_TOOLTIP":"Resupplies health and ammo",
	"AURA":"Aura",
	"AURA_TOOLTIP":"Detects nearby enemy players",
	"BLINK_TOOLTIP":"Allows Fades to move quickly around the map",
	"BOMBARD":"Bombard",
	"BOMBARD_TOOLTIP":"Increases your damage by 30% against structures",
	"COMBAT_DEFAULT_WINNER":"There are %s remaining until your team wins!",
	"COMBAT_DEFAULT_LOSER":"There are %s remaining until your team loses!",
	"COMMAND_STATION_TOOLTIP":"The Marines lose without a Command Station.",
	"COMMANDERERROR_TOO_MANY_TURRET_FACTORIES":"Each room may have only %s Robotics Factories.",
	"COMMANDERERROR_TOO_MANY_SENTRIES":"Each room may have only %s sentry guns.",
	"COMMANDERERROR_TOO_MANY_SIEGE_CANNONS":"Each room may have only %s siege cannons.",
	"CRAG_HEAL_TOOLTIP":"Heals players and structures, allows defensive upgrades",
	"DISTRESS_BEACON_TOOLTIP":"Respawns marines at nearest occupied Command Station",
	"HEAVY_ARMOR":"Heavy Armor",
	"HEAVY_ARMOR_TECH":"Research Heavy Armor",
	"HEAVY_ARMOR_TOOLTIP":"Heavy armor suit for marines",
	"EXTRACTOR_TOOLTIP":"Gathers resources",
	"ELECTRIFY":"Electrify",
	"ELECTRIFY_TOOLTIP":"Upgrades this extractor with an electric defense.",
	"FADE_TOOLTIP":"This deadly assassin can Blink into battle and take out a target with his fearsome claws. Advanced Fades can use metabolize to regain their health and shoot ranged projectiles of Acid at their enemies.",
	"FLAMETHROWER":"Flamethrower",
	"FLAMETHROWER_TOOLTIP":"Deals heavy player damage, has small clip.",
	"FOCUS":"Focus",
	"FOCUS_TOOLTIP":"Makes primary attacks deal double damage to players, but have 33% the attack rate.",
	"FURY_TOOLTIP":"You regain 10 + 10% health and 10 energy on kill.",
	"FURY":"Fury",
	"HEAVY_MACHINE_GUN":"Heavy Machine Gun",
	"HEAVY_MACHINE_GUN_TOOLTIP":"Heavy weapon for killing higher lifeforms.",
	"GAME_START_COMMANDERS":"The Game will start when the Marines have a commander.",
	"GORGE_TOOLTIP":"A non-combat alien that is vital to alien expansion.  Can build structures for upgrades, resource towers and additional hives.  Can also heal other players and structures.",
	"GHOST":"Ghost",
	"GHOST_TOOLTIP":"Allows you to dodge up to 50% of your HP worth of damage from a single attack.",
	"HARVESTER_TOOLTIP":"Gathers resources for players.",
	"HAND_GRENADES_TECH":"Research Hand Grenades",
	"HAND_GRENADES_TECH_TOOLTIP":"Each marine respawns with 2 hand grenades.",
	"HAND_GRENADES":"Hand Grenades",
	"HAND_GRENADES_TOOLTIP":"Throw to deal damage to nearby aliens",
	"HIVE_IN_DANGER":"%s Hive in danger",
	"INFANTRY_PORTAL_TOOLTIP":"Respawns marines (must be built near a Command Station).",
	"LERK_TOOLTIP":"Versatile flying support. Strong ranged support class with spores, and can pick off lone marines with bite. Advanced Lerks can protect team mates with Umbra and buff all nearby aliens with Primal Scream.",
	"LOADING_TIP_FF":"Friendly fire is disabled by default,  However, you can hurt yourself with your own grenades and mines.",
	"LOADING_TIP_MUTE":"To mute a player, hold BIND_Scoreboard and left click on the speaker icon.",
	"LOADING_TIP_INFESTATION":"Aliens are much more mobile then marines and can use their speed to their advantage, but gain most of their strength from holding resources and expanding with additional hives.",
	"LOADING_TIP_POWER":"Marines gain strength steadily throughout the game with upgrades, and the commander can purchase new weapons and equipment for you once researched.",
	"LOADING_TIP_RESOURCES":"Extractors give team resources for the Commander on Marines, and Harvesters give player resources for each team member on Aliens.",
	"LOADING_TIP_IP":"Marine players respawn at the Infantry Portal, or when the commander issues a distress beacon.",
	"LOADING_TIP_HATCH":"Gorges are crucial to alien expansion, and can build structures for additional abilities, upgrades and resource income.",
	"LOADING_TIP_MAP":"Press the BIND_ShowMap key to bring up your map, which displays vital information.",
	"LOADING_TIP_EVOLVE":"Press the BIND_Buy key to evolve to a new lifeform or to gain new upgrades.",
	"LOADING_TIP_F4":"Press BIND_ReadyRoom to go back to the Ready Room.",
	"LOADING_TIP_VENTS":"Aliens can use vents for faster navigation and flanking.  Aliens should always try to attack in groups, much of their strength early game comes from numbers.",
	"LOADING_TIP_WALLRUN":"As Skulk, don't charge at marines: use the walls and ceilings to ambush.  As you become more familiar with movement you can begin to use hopping to gain speed, making you even more effective.",
	"MARINE_CONSTRUCT":"Construct",
	"MATURE":"Mature",
	"NANO_SHIELD_DEFENSE_TOOLTIP":"Reduce all damage by 50% on target for 12 seconds.",
	"METABOLIZE":"Metabolize",
	"METABOLIZE_TOOLTIP":"Fade ability to regain health and energy.",
	"MOTION_TRACKING_TOOLTIP":"Allows Marines to detect nearby aliens.",
	"MOTION_TRACKING":"Motion Tracking",
	"MARINE_PICKUP_HEAVYARMOR":"Pickup Heavy Armor Suit",
	"MARINE_PICKUP_JETPACK":"Pickup Jetpack",
	"MARINE_USE_PHASE":"Press your use key to phase to a different location.",
	"NO_GORGE":"Gorges Needed",
	"PRIMAL_SCREAM_TOOLTIP":"Gives Lerk a deadly battle roar.",
	"PROTOTYPE_LAB_HINT":"Jetpacks, HeavyArmor",
	"PROTOTYPE_LAB_TOOLTIP":"Allows access advanced TSF prototype tech.",
	"RECYCLE_TOOLTIP":"Destroy structure to recover 50% of cost.",
	"REDEPLOYMENT":"Redeployment",
	"REDEPLOYMENT_TOOLTIP":"Allows you to teleport between active shifts.",
	"REDEPLOYMENT_UPGRADE":"Use the shift to teleport to other shifts.",
	"REDEMPTION":"Redemption",
	"REDEMPTION_TOOLTIP":"Will automatically return you to the hive after (12.5 - 2.5 * level) seconds when below 40% HP.",
	"TURRET_FACTORY":"Turret Factory",
	"TURRET_FACTORY_HINT":"Allows construction of Sentries.",
	"TURRET_FACTORY_TOOLTIP":"Allows construction of Sentries and Siege Cannons.",
	"SENTRY_TURRET":"Sentry turret",
	"SHADE_TOOLTIP":"Cloaks nearby structures and provides sensory upgrades.",
	"SIEGE_CANNON":"Siege Cannon",
	"SIEGE_CANNON_HINT":"Commander artillery",
	"SMASH":"Smash",
	"STATUS_HEAVY_ARMOR":"HeavyArmor",
	"STATUS_FLAMETHROWER":"HMG",
	"BINDINGS_SHOW_HELP_SCREEN":"Show Help and Tips Menu",
	"BINDINGS_WEAPON_#6":"Weapon #6",
	"BINDINGS_WEAPON_#7":"Weapon #7",
	"BINDINGS_WEAPON_#8":"Weapon #8",
	"BINDINGS_WEAPON_#9":"Weapon #9",
	"BINDINGS_WEAPON_#0":"Weapon #0",
	"TWO_HIVES_TOOLTIP":"Grants you access to your classes 2nd hive ability.",
	"THREE_HIVES_TOOLTIP":"Grants you access to your classes 3rd hive ability, Requires Two Hives upgrade.",
	"UNASSIGNED_HIVES":"Press %s to open the vote menu and vote for a upgrade type.",
	"UPGRADE_TURRET_FACTORY":"Upgrade to Advanced Turret Factory.",
	"UPGRADE_TURRET_FACTORY_TOOLTIP":"Advanced Turret Factories allow construction of siege cannons.",
	"VOTE_CHAMBER_BROADCAST":"%s has voted for %s upgrade. Need %d more vote(s).",
	"VOTE_CHAMBER_SELECTED":"%s upgrade has been selected.",
	"WEB":"Web",
	"WEB_TOOLTIP":"Creates structures which web marines on contact",
	"WHIP_HIVE":"Whip Hive",
	"WHIP_HIVE_HINT":"Offensive Base",
	"WEAPON_DESC_WEAPONS1":"Increases damage by 10%.",
	"WEAPON_DESC_WEAPONS2":"Increases damage by an additional 10%, requires Weapons 1 upgrade.",
	"WEAPON_DESC_WEAPONS3":"Increases damage by an additional 10% for 30% total, requires Weapons 2 upgrade.",
	"WEAPON_DESC_ARMOR1":"Increases armor by 20 for Marines and 30 for Heavy Armor Marines.",
	"WEAPON_DESC_ARMOR2":"Increases armor by an additional 20 or 30 respectively, requires Armor 1 upgrade.",
	"WEAPON_DESC_ARMOR3":"Increases armor by an additional 20 or 30 for a total of +60 or +90 respectively, requires Armor 2 upgrade.",
	"WEAPON_DESC_JETPACK":"This experimental jetpack technology allows its user to fly for short distances, get into vents, and stay off the ground and away from snapping jaws.  Requires Armor 2 upgrade.",
	"WEAPON_DESC_HEAVY_ARMOR":"This experimental heavy armor suit provides the user with massively increased armor protection and also protects from biological attacks.  Requires Armor 2 upgrade.",
	"WEAPON_DESC_SHOTGUN":"The shotgun is the bane of Skulks everywhere. While slightly limited in clip size, it has been tuned to be even more effective at closer ranges. Sneak up on something slimy and see if it has a chance to react. Answer: it won't. Enjoy, jarhead.  Requires Weapon 1 Upgrade.",
	"WEAPON_DESC_HEAVYMACHINEGUN":"Heavy weapon for killing higher lifeforms.  Requires Shotgun upgrade.",
	"WEAPON_DESC_GRENADELAUNCHER":"Packs a punch against slow moving or stationary targets.  Requires Shotgun upgrade.",
	"WEAPON_DESC_HANDGRENADES":"Deals moderate impact damage, includes 2 greandes per life.",
	"WEAPON_DESC_RESUPPLY":"Provides automatic health and ammo to player when needed.",
	"WEAPON_DESC_SCAN":"Automatically triggers scan when nearby aliens are detected.",
	"WEAPON_DESC_CATPACK":"Automatically provides catalyst packs to player when shooting or attacked.",
	"WEAPON_DESC_MOTIONTRACKING":"Provides motion tracking upgrade to player which detects nearby aliens and displays their positions.",
	"MARINE_GAMEPLAY_TIPS_EARLY_1":"Early game Marines will want to push out and capture resource towers over the map, and determine the Alien starting location.  Early game as a Marine gives you a slight advantage, so you will want to push the Aliens and try to destroy their Harvesters.  Generally, the Commander will also build a couple structures in base, so you will want to assist with constructing them if you respawn.  The Armory in base can be used to replenish health and ammo.",
	"MARINE_GAMEPLAY_TIPS_EARLY_2":"If the Commander drops an Arms Lab or Observatory, then they will use them to research upgrades and new structures.  As the game progresses, the Aliens will start to grow stronger, and you will want to start defending key routes they will take.  By blocking key locations on the map, you can make it much more difficult for the Aliens to attack your Resource Towers.  Once they have Fades you will want to start grouping up with your teammates when possible.",
	"MARINE_GAMEPLAY_TIPS_MID_1":"Midgame",
	"MARINE_GAMEPLAY_TIPS_MID_2":"Midgame",
	"MARINE_GAMEPLAY_TIPS_LATE_1":"Lategame",
	"MARINE_GAMEPLAY_TIPS_LATE_2":"Lategame",
	"MARINE_GAMEPLAY_TITLE_EARLY":"Early Game Phase",
	"MARINE_GAMEPLAY_TITLE_MID":"Mid Game Phase",
	"MARINE_GAMEPLAY_TITLE_LATE":"Late Game Phase",
	"ALIEN_GAMEPLAY_TIPS_EARLY_1":"Early game Aliens will want to attempt to secure 1 or 2 additional resource towers.  Its best not to be too aggressive early game, the marines have the advantage at this stage.  You will also want to vote for your desired upgrade chamber, and build a couple of them to get your passive upgrades.  You should try to build the structures in places where they are safe, but also where their passive buffs can be used.",
	"ALIEN_GAMEPLAY_TIPS_EARLY_2":"If marines begin to secure a foothold near your primary hive, or your planned expansion, you will want to group up and attempt to clear it as a team.  Otherwise, you will want to protect your resource towers and also attempt to destroy the marine resource towers.  Attacking the towers furthest from the main marine group helps divide their forces more and makes defending much easier.",
	"ALIEN_GAMEPLAY_TIPS_MID_1":"Midgame",
	"ALIEN_GAMEPLAY_TIPS_MID_2":"Midgame",
	"ALIEN_GAMEPLAY_TIPS_LATE_1":"Lategame",
	"ALIEN_GAMEPLAY_TIPS_LATE_2":"Lategame",
	"ALIEN_GAMEPLAY_TITLE_EARLY":"Early Game Phase",
	"ALIEN_GAMEPLAY_TITLE_MID":"Mid Game Phase",
	"ALIEN_GAMEPLAY_TITLE_LATE":"Late Game Phase",
	"READY_ROOM_TIPS_EARLY_1":"This Server is running the Natural Selection 2 Classic Mod.  This mod changes the basic NS2 gameplay to more closely represent the Natural Selection 1 Mod.  There is also a prototype of the NS1 Combat Mode, which can be toggled on by server admins or by switching to a combat map.  Any and all comments/feedback about the mod should be directed to the SteamWorkshop page (simply search for NS2c), or the official NS2 forums.",
	"READY_ROOM_TIPS_EARLY_2":"Feedback is important for this mod to continue to grow and improve.  I look forward to any comments or criticism which you feel can help.  -  Thanks for playing :), Dragon.",
	"READY_ROOM_TITLE_EARLY":"Welcome to the NS2c Ready Room.",
	"SKULK_HELP_1":"Skulks are the basic alien class that you spawn as.  They are good for scouting and destroying structures at all stages of the game.  Early game, you should try to parasite marines and resource towers using your secondary weapon.  If you can close the distance or sneak up on them, your primary bite attack can kill quickly.  But since you have low HP your chances of winning a straight up fight are low.",
	"SKULK_HELP_2":"Skulks can walk on the walls, which you will want to use to navigate the map quickly with vents, and also to setup ambushes.  With two hives, skulks can use leap to sneak past marine positions to harass resource towers behind their lines.  This distracts marines and also stresses their resource income, and is valuable in controlling their expansion.",
	"GORGE_HELP_1":"Gorges are the backbone of the alien team.  They construct all of the alien structures, from support structures which buff nearby players and provide passive upgrades, resource towers to provide income and hives which add additional abilities and respawn locations.  In the beginning of the game, it is important for a few players to gorge to build support structures and RTs.  Also, one player will want to save their resources to build a hive later.",
	"GORGE_HELP_2":"The gorge has two weapons to start, the primary which fires a slow projectile of spit, and a healing spray.  All of the structures can be accessed from the Build Ability, which is your secondary weapon.  With two hives, gorges gain the bilebomb ability which does enormous damage to structures.  You will want to stick with your team when attacking marine bases so they can defend you, as the gorge is very vulnerable with only spit to defend yourself.",
	"LERK_HELP_1":"Lerks help support the alien team throughout the entire game, with many key abilities.  To start, the lerk can fire a ranged cloud of spores which damage marines that are inside.  The alternate fire of all the lerk abilities is a bite attack.  As a lerk, its important to keep as much distance from marines as possible, you have relatively low health and can die easily.  Early game, you will want to use vents and cover with your spores attack, to chip away at the marines.",
	"LERK_HELP_2":"If you catch a marine off guard you can move in with bite, but it is more risky.  With two hives, lerks gain the umbra cloud ability.  Umbra reduces the damage any aliens (including you!) take from any bullet based weapons, while you are inside the cloud.  Umbra is an essential part of the alien offense later on, so you will want to stick with your team and try to support with umbra whenever possible.",
	"FADE_HELP_1":"Fades are the main killers of marines, and it is their job to try to separate, wear down and eventually kill all marines.  Initially, Fades are equipped with Swipe and Blink.  Blink is the alternate attack of any of your abilities, and offers you a quick boost of speed.  You will want to use blink to hit and run the marines, constantly harassing them and wearing them down.",
	"FADE_HELP_2":"You are hardest to pin down and hit when moving, but while walking you are a relatively easy target.  Try to make sure you always keep a reserve of energy so you can run if needed, and also try not to get too greedy with kills.  With two hives, the fade gains metabolize which allows you to become the perfect killer.  Using metabolize to regain energy and health, you can execute hit and run attacks more frequently, and use the extra energy to reposition around the map much faster.",
	"ONOS_HELP_1":"Onos have massive health and armor, but don't let that fool you into thinking you are invincible.  You can be easily killed by groups of marines, so you will want to plan your attacks with your team-mates where possible.  The onos starts with 2 abilities, Gore being the primary and Smash the secondary.  Gore should be used to attack players, it has a faster attack rate and easy cone of fire.  Smash should be used against structures, it deals twice the damage.",
	"ONOS_HELP_2":"You also have charge which allows you to accelerate quickly and hold a higher maximum speed, but at the cost of energy.  Charge can be used to get in quickly, but try to make sure to save energy for retreating.  With two hives, the Onos gains stomp as an alternate attack for all its abilities.  Stomp stuns marines in a cone in front of you, and deals a small amount of damage.  This can be very effective for opening up an attack or catching marines in bad positions.",
	"EMBRYO_HELP_1":"You are gestating!",
	"EMBRYO_HELP_2":"Better hope you don't get found!",
	"MARINE_HELP_1":"The basic Marine, you respawn with a Rifle, Pistol and Axe.  You are able to complete all roles as the base Marine class.  Early game, you will want to pressure the aliens and try to destroy their early resource towers or support structures.  The Commander may drop a shotgun or welders early, if you pick them up you should stick with your teammates.  If someone dies with an upgraded weapon, it will drop on the ground and other Marines can pick it up.",
	"MARINE_HELP_2":"As the round progresses, the Commander will research additional upgrades and structures.  Some of these are passive upgrades, but they will also build expansions using Phase Gates, and may try to siege Alien Hives.  Phase gates are very important to defend, and you should try to watch your map or listen to your team to make sure they are defended.  Its also important to defend your Resource Towers, as Aliens will start to target them harder in the mid game.",
	"JETPACK_MARINE_HELP_1":"The Jetpack Marine has the same health and armor as the normal marine, however the jetpack allows temporary flight.  By holding the jump key, you can fly using the Jetpack.  The Jetpack is best used sparingly to dodge alien attacks and chase retreating Aliens.  If you use the Jetpack too heavily, you will run out of a fuel and are very vulnerable.  If you die with the Jetpack, it does not drop and is lost.  This makes fuel management very important.",
	"JETPACK_MARINE_HELP_2":"As a Jetpack Marine, its important to try to stay alive.  Each jetpack dropped costs the Commander resources, and generally weapons are given out also.  Using the Jetpack, you can also quickly respond to threats, and quickly attack and then retreat before the Aliens can respond.",
	"HEAVY_ARMOR_MARINE_HELP_1":"The Heavy Armor Marine has the same health as a normal marine, but has much more armor.  The Suit absorbs much damage than the standard Marine armor, only 5% of the damage taken goes to health.  This allows you to maintain much more of your health over time.  As a Heavy Armor you will want to stick with your team, so that they can keep you welded.  With your high armor value and absorbtion you are able to push aliens back much easier, but sustained fights can wear you down.",
	"HEAVY_ARMOR_MARINE_HELP_2":"The Heavy Armor suit makes you move slower, and you cannot avoid attacks like the Jetpack.  This means that you will want to be careful that you do not get overcommitted, as once your armor runs out you will die very quickly.  You will also want to watch out for Onos Stomp, as it can stun you and make you very vulnerable.",
	"MARINE_COMMANDER_HELP_1":"Marine Commander",
	"MARINE_COMMANDER_HELP_2":"Marine Commander",
	"READY_ROOM_PLAYER_HELP_1":"The most major change in this mod from vanilla NS2 is the complete removal of the Alien Commander.  All building on the alien team is handled by gorges, who are absolutely vital.  Also, any upgraded weapons are dropped by the Marine Commander, so greater teamwork and coordination is required.",
	"READY_ROOM_PLAYER_HELP_2":"This mod also adds an Advanced Movement option to the NS2 General Options menu.  This can be toggled on or off, and defaults to off.  When off, the movement system more closely resembles the systems currently used in NS2.  When enabled, the system changes to one that is more similar to NS1.  This includes wall strafing and strafejumping/bunnyhopping.",
	"BITE_HELP":"Bite is the primary weapon for Skulks.  It deals 75 normal damage in a small melee cone infront of you.  When you have two hives, the alternate attack will perform a leap which consumes considerable energy and propels you forward and upwards quickly.",
	"SPIT_HELP":"Spit is a slow moving ranged attack that is the primary weapon for the gorge.  It deals 30 normal damage on successful impact.  The alternate attack is healspray, a short ranged cone attack which deals 13 damage.  The primary use of healspray however is that is heals any friendly players or structures inside its range.  Players are healed for 13 plus 4% of their maximum health.  Structures are healed for 65 health.  Healspray also will heal yourself, but at 50% effectiveness.",
	"BUILD_ABILITY_HELP":"Allows the gorge to build all the alien structures.  The Crag, Shift, Shade and Whip are all passive upgrade structures, and require a corresponding hive to construct.  The Harvester gives all players resources over time, and is extremely important.  The Hive is the central structure, and controls respawning and gives additional upgrade slots.  The Hydra will attack nearby marines dealing 20 damage a hit.  Babbler Eggs will spawn babblers on completion, and webs slow marines.",
	"LERK_BITE_HELP":"LerkBite",
	"SWIPE_BLINK_HELP":"Swipe is the primary attack for the fade.  It deals 80 normal damage in a small melee cone.  The alternate attack is Blink, which provides a quick boost of speed.",
	"GORE_HELP":"Gore is the primary attack for the onos.  It deals 90 normal damage in a melee cone.  With two hives, the alternate attack is unlocked which is stomp.  This stuns all marines in a large cone in front of you, and deals 20 damage to them.",
	"SMASH_HELP":"Smash is the secondary attack for the onos.  It deals 90 structural damage (180 to structures).  It has a slower attack speed compared to Gore.  The alternate attack is stomp, which is unlocked with two hives.",
	"PARASITE_HELP":"Parasite is a ranged hitscan attack that is the secondary weapon for skulks.  It fires a small tracer which deals 10 normal damage to the target.  Once hit, that target can be tracked by any aliens, and will show up on the minimap.  When you have two hives, the alternate attack will trigger a leap.",
	"SPRAY_HELP":"Spray",
	"SPORES_HELP":"Spores are the primary weapon for the Lerk.  They deal 14 normal damage per second to any marines inside the cloud.  Note that Marines wearing Heavy Armor are immune to spores.  The alternate attack is bite, which deals 60 normal damage in a small melee cone.",
	"BLINK_HELP":"Blink",
	"CHARGE_HELP":"Charge",
	"LEAP_HELP":"Leap",
	"BILEBOMB_HELP":"Bilebomb is unlocked with two hives, and is the tertiary weapon for the Gorge.  It deals 200 damage to all structures in a large AOE around the bomb when it lands.  The alternate attack is healspray.",
	"UMBRA_HELP":"Umbra is the secondary weapon for the Lerk.  It reduces the damage taken from any bullet weapons for any friendly aliens (including yourself) inside the cloud by 35%.  The alternate attack is bite.",
	"METABOLIZE_HELP":"Metabolize is the secondary weapon for the Fade.  It costs 25 energy to activate, and regains you 35 energy and 20 health.  The alternate attack is blink.",
	"STOMP_HELP":"Stomp",
	"XENOCIDE_HELP":"Xenocide is the tertiary weapon for the Skulk.  It causes the skulk to explode, killing you in the process.  It deals 200 damage in a large AOE around you, and has a 2.5 second activation time.  The alternate attack is leap.",
	"WEB_HELP":"Web",
	"PRIMAL_SCREAM_HELP":"Primal Scream is the tertiary weapon for the Lerk.  It gives all nearby aliens 60 energy, increases their damage by 30% and their attack speed by 30%.  The alternate attack is bite.",
	"ACID_ROCKET_HELP":"Acid Rocket is the tertiary weapon for the Fade.  It fires a projectile which deals 25 heavy damage in a large AOE on impact.  Heavy damage destroys targets armor very effectively.  The alternate attack is blink.",
	"DEVOUR_HELP":"Devour is the tertiary weapon for the Onos.  It allows you to eat a marine whole, disabling him and killing him slowly.  Its a melee attack which requires you to be very close.  It takes 10 seconds to fully devour a marine, and it heals you for 20 health a second while devouring.  The alternate attack is stomp.",
	"BABBLER_ABILITY_HELP":"Babble",
	"SPIKES_HELP":"Spikes",
	"RIFLE_HELP":"The default primary weapon for all Marines.  The Rifle deals 10 normal damage per bullet, and has a relatively small spread making if effective at most ranges.  Weapon upgrades increase your damage by 1 each level.  The Rifle holds 50 rounds per clip, and you can carry up to 5 extra clips for the Rifle.  Ammo increases your weight which slows your movement, so its best not to carry more than needed.",
	"SHOTGUN_HELP":"An upgraded primary weapon dropped by the Commander.  The shotgun deals 10 normal damage per pellet, and fires 17 pellets per shot.  The spread of the shotgun makes it very ineffective at medium to long range.  The shotgun holds 8 shells, and you can carry up to 32 extra shells.",
	"HEAVY_MACHINE_GUN_HELP":"The best primary weapon for killing aliens.  The Heavy Machine Gun deals 20 damage to players, but only 10 to structures.  The large spread makes the Heavy Machine Gun very ineffective past short range.  The Heavy Machine Gun holds 125 rounds, but takes a long time to reload.  You can only carry 2 extra clips for the HMG.",
	"GRENADE_LAUNCHER_HELP":"The best primary weapon for destroying structures.  The Grenade Launcher deals 125 structural damage (250 to structures) in a small AOE.  You can bounce the grenades around corners and over obstacles to use cover.  The Grenade Launcher holds 4 rounds, and you can carry an extra 30.",
	"WELDER_HELP":"The Welder is a support weapon dropped by the Commander.  It repairs 60 armor per second for players, and 120 for structures.  It also deals a small amount of damage to enemies.",
	"MINE_HELP":"Defensive Mines which can be placed.  Are dropped by the Commander and includes 3 mines initially.  Deals 125 normal damage in a small AOE to aliens that step on them.",
	"HAND_GRENADES_HELP":"Hand Grenades which are provided on respawn once upgraded by the Commander.  Each Hand Grenade does 80 damage in a small AOE",
	"PISTOL_HELP":"The default secondary weapon for all Marines.  The Pistol deals 20 normal damage per bullet, and has near perfect accuracy.  It is the best weapon for finishing off retreating aliens, and excels at any range.  It has a 10 round clip, and you can carry a maximum of 3 extra clips.",
	"SWITCH_AX_HELP":"The default tertiary weapon for Marines.  The Axe deals 30 normal damage per swing, and should only be used to kill buildings or if you are completely out of ammo.",
	"JETPACK_HELP":"An advanced jetpack from the Prototype Lab.  Dropped by the Commander once researched, it allows the wearer to fly for short periods.  Best used to dodge alien attacks quickly or briefly chase retreating aliens, sustained flight will consume all the fuel quickly.",
	"HEAVY_ARMOR_HELP":"An advanced suit of armor from the Prototype Lab.  Dropped by the Commander once researched.  The Heavy Armor suit greatly increases your armor and armor absorbtion rate, and makes you immune to spores.  Its important to stick with your team so that they can keep you welded.",
	"CRAG_LOCKED":"Allows you to unlock passive defensive oriented upgrades.  Carapace increases maximum armor, Regeneration increases passive healing rates, Redemption can teleport you back to the hive on low health.  The Crag structure also has a passive ability which heals nearby players.  To unlock, your team will need to vote for this upgrade.  Note that you can only have one upgrade unlocked per hive.",
	"CRAG_LOCKED_SKULK":"Allows you to unlock passive defensive oriented upgrades.  Carapace increases maximum armor by 20, Regeneration increases passive healing to 9% of your maximum health every 2 seconds, Redemption can teleport you back to the hive when below 40% health.  The Crag structure also has a passive ability which heals nearby players.  To unlock, your team will need to vote for this upgrade.  Note that you can only have one upgrade unlocked per hive.",
	"CRAG_LOCKED_GORGE":"Allows you to unlock passive defensive oriented upgrades.  Carapace increases maximum armor by 50, Regeneration increases passive healing to 9% of your maximum health every 2 seconds, Redemption can teleport you back to the hive when below 40% health.  The Crag structure also has a passive ability which heals nearby players.  To unlock, your team will need to vote for this upgrade.  Note that you can only have one upgrade unlocked per hive.",
	"CRAG_LOCKED_LERK":"Allows you to unlock passive defensive oriented upgrades.  Carapace increases maximum armor by 20, Regeneration increases passive healing to 9% of your maximum health every 2 seconds, Redemption can teleport you back to the hive when below 40% health.  The Crag structure also has a passive ability which heals nearby players.  To unlock, your team will need to vote for this upgrade.  Note that you can only have one upgrade unlocked per hive.",
	"CRAG_LOCKED_FADE":"Allows you to unlock passive defensive oriented upgrades.  Carapace increases maximum armor by 70, Regeneration increases passive healing to 9% of your maximum health every 2 seconds, Redemption can teleport you back to the hive when below 40% health.  The Crag structure also has a passive ability which heals nearby players.  To unlock, your team will need to vote for this upgrade.  Note that you can only have one upgrade unlocked per hive.",
	"CRAG_LOCKED_ONOS":"Allows you to unlock passive defensive oriented upgrades.  Carapace increases maximum armor by 200, Regeneration increases passive healing to 9% of your maximum health every 2 seconds, Redemption can teleport you back to the hive when below 40% health.  The Crag structure also has a passive ability which heals nearby players.  To unlock, your team will need to vote for this upgrade.  Note that you can only have one upgrade unlocked per hive.",
	"SHIFT_LOCKED":"Allows you to unlock passive upgrades which can improve response speed and energy.  Celerity increases your maximum movement speed.  Adrenaline doubles your energy regeneration rate.  Redeployment allows you to use a shift to teleport to the furthest shift.  The shift also has a passive ability which increases the energy regeneration rate of any nearby players.  To unlock, your team will need to vote for this upgrade.  Note that you can only have one upgrade unlocked per hive.",
	"SHADE_LOCKED":"Allows you to unlock passive upgrades which help with avoiding damage and gathering intelligence.  Silence makes all your sounds silent.  Aura allows you to see nearby marines, even through walls.  Ghost allows you to dodge up to 50% of your health worth of damage from a single attack.  The Shade also passively cloaks nearby structures.  To unlock, your team will need to vote for this upgrade.  Note that you can only have one upgrade unlocked per hive.",
	"WHIP_LOCKED":"Allows you to unlock passive offensive oriented upgrades.  Focus causes your primary attack to deal double damage to players, but slows your attack speed to 33%.  Fury gives you 10 + 10% of your max health on each kill, and 10 energy.  Bombard increases your structural damage by 30%.  The Whip also increases the attack speed of nearby aliens by 25%  To unlock, your team will need to vote for this upgrade.  Note that you can only have one upgrade unlocked per hive.",
	"ARMOR1_LOCKED":"Passive armor upgrades which increase the amount of armor for all Marines.  These are researched by the Commander at the Arms Lab, and cost a considerable amount of resources.",
	"WEAPONS1_LOCKED":"Passive weapon upgrades which increase the damage of all weapons for the Marines.  These are researched by the Commander at the Arms Lab, and cost a considerable amount of resources.",
	"MOTION_TRACKING_LOCKED":"Motion Tracking can be researched by the Commander at the Observatory.  Once upgraded, it will allow you to see detect nearby aliens through walls.",
	"HAND_GRENADES_LOCKED":"Hand Grenades can be researched by the Commander at the Armory.  Once upgraded, each time you respawn you will have 2 hand grenades.",
	"CARAPACE_UNLOCKED":"Increases your maximum armor.",
	"CARAPACE_UNLOCKED_SKULK":"Increases your maximum armor by 20 at level 3.",
	"CARAPACE_UNLOCKED_GORGE":"Increases your maximum armor by 50 at level 3.",
	"CARAPACE_UNLOCKED_LERK":"Increases your maximum armor by 20 at level 3.",
	"CARAPACE_UNLOCKED_FADE":"Increases your maximum armor by 70 at level 3.",
	"CARAPACE_UNLOCKED_ONOS":"Increases your maximum armor by 200 at level 3.",
	"REGENERATION_UNLOCKED":"Increases your passive regeneration rate to (3 * level)% of your health every 2 seconds.",
	"REDEMPTION_UNLOCKED":"Will automatically pull you back to the hive when below 40% health after (12.5 - 2.5 * level) seconds.",
	"CRAG_UNLOCKED":"The Crag structure heals nearby players and structures for 10 + 3% of their maximum health every 2 seconds.  Each Crag increases the level of the passive upgrades by 1, to a maximum of 3.  Also, you can now evolve the carapace upgrade, which increases your maximum armor - the regeneration upgrade which increases your passive regeneration rate, or the redemption upgrade which can pull you back to the hive on low health.",
	"CELERITY_UNLOCKED":"Increases maximum speed by .55 units per level.",
	"ADRENALINE_UNLOCKED":"Increases energy regeneration speed by 33% per level.",
	"REDEPLOYMENT_UNLOCKED":"Allows you to teleport between shifts.  Cooldown is 20 - (3 * level) seconds.",
	"SILENCE_UNLOCKED":"Decreases volume level of all sounds.  At maximum level sounds are completely silent.",
	"SHIFT_UNLOCKED":"The shift gives 6 energy per second to nearby players.  Each Shift increases the level of the passive upgrades by 1, to a maximum of 3.  Celerity increases maximum movement speed by .55 units per level.  Adrenaline increases energy regeneration by 33% a level.  Redeployment allows you to teleport between shifts, additional levels decrease the cooldown.",
	"AURA_UNLOCKED":"Allows you to see nearby marines through walls.  The range increases with each level.",
	"GHOST_UNLOCKED":"Allows you to dodge 50% of your maximum health worth of damage from a single attack.  Cooldown is 6 seconds, and is decreased by an additional second each level.",
	"CAMOUFLAGE_UNLOCKED":"Causes you to become invisible when remaining stationary.  Each level decreases the time to fully cloak after coming to a standstill.",
	"SHADE_UNLOCKED":"The Shade cloaks all nearby aliens and structures.  Each Shade increases the level of the passive upgrades by 1, to a maximum of 3.  Silence decreases the volume of any sounds you make by 33% per level.  Aura allows you to see marines through walls, each level increases the range.  Ghost allows you to dodge 50% of your maximum health from a single attack, each level decreasing the cooldown.",
	"WHIP_UNLOCKED":"The Whip increases the attack speed of all nearby aliens by 25%.  Each Whip increases the level of the passive upgrades by 1, to a maximum of 3.  Focus increases your Bite damage to players to 150, but lowers your attack speed to 33%.  Fury gives you 10 + 10% of your max health on each kill, and 10 energy.  Bombard increases your structural damage by 30%.",
	"WHIP_UNLOCKED_SKULK":"The Whip increases the attack speed of all nearby aliens by 25%.  Each Whip increases the level of the passive upgrades by 1, to a maximum of 3.  Focus increases your Bite damage to players to 150, but lowers your attack speed to 33%.  Fury gives you 10 + 10% of your max health on each kill, and 10 energy.  Bombard increases your structural damage by 30%.",
	"WHIP_UNLOCKED_GORGE":"The Whip increases the attack speed of all nearby aliens by 25%.  Each Whip increases the level of the passive upgrades by 1, to a maximum of 3.  Focus increases your Spit damage to players to 60, but lowers your attack speed to 33%.  Fury gives you 10 + 10% of your max health on each kill, and 10 energy.  Bombard increases your structural damage by 30%.",
	"WHIP_UNLOCKED_LERK":"The Whip increases the attack speed of all nearby aliens by 25%.  Each Whip increases the level of the passive upgrades by 1, to a maximum of 3.  Focus increases your Bite damage to players to 120, but lowers your attack speed to 33%.  Fury gives you 10 + 10% of your max health on each kill, and 10 energy.  Bombard increases your structural damage by 30%.",
	"WHIP_UNLOCKED_FADE":"The Whip increases the attack speed of all nearby aliens by 25%.  Each Whip increases the level of the passive upgrades by 1, to a maximum of 3.  Focus increases your Swipe damage to players to 160, but lowers your attack speed to 33%.  Fury gives you 10 + 10% of your max health on each kill, and 10 energy.  Bombard increases your structural damage by 30%.",
	"WHIP_UNLOCKED_ONOS":"The Whip increases the attack speed of all nearby aliens by 25%.  Each Whip increases the level of the passive upgrades by 1, to a maximum of 3.  Focus increases your Gore damage to players to 180, but lowers your attack speed to 33%.  Fury gives you 10 + 10% of your max health on each kill, and 10 energy.  Bombard increases your structural damage by 30%.",
	"FOCUS_UNLOCKED":"Increases your primary attacks damage to players by 33% per level, but lowers attack speed to 33%.",
	"FOCUS_UNLOCKED_SKULK":"Increases your Bite damage to players by 33% per level (150), but lowers attack speed to 33%.",
	"FOCUS_UNLOCKED_GORGE":"Increases your Spit damage to players by 33% per level (60), but lowers attack speed to 33%.",
	"FOCUS_UNLOCKED_LERK":"Increases your Bite damage to players by 33% per level (120), but lowers attack speed to 33%.",
	"FOCUS_UNLOCKED_FADE":"Increases your Swipe damage to players by 33% per level (160), but lowers attack speed to 33%.",
	"FOCUS_UNLOCKED_ONOS":"Increases your Gore damage to players by 33% per level (180), but lowers attack speed to 33%.",
	"FURY_UNLOCKED":"Causes you to regenerate 10 + (3.3 * level)% of your maximum health per kill",
	"BOMBARD_UNLOCKED":"Increases your damage to structures by 10% per level.",
	"ARMOR1_UNLOCKED":"Increases your maximum armor by 20.",
	"ARMOR1_UNLOCKED_HEAVY_ARMOR_MARINE":"Increases your maximum armor by 30.",
	"ARMOR2_UNLOCKED":"Increases your maximum armor by 40.",
	"ARMOR2_UNLOCKED_HEAVY_ARMOR_MARINE":"Increases your maximum armor by 60.",
	"ARMOR3_UNLOCKED":"Increases your maximum armor by 60.",
	"ARMOR3_UNLOCKED_HEAVY_ARMOR_MARINE":"Increases your maximum armor by 90.",
	"WEAPONS1_UNLOCKED":"Increases all weapons damage by 10%",
	"WEAPONS2_UNLOCKED":"Increases all weapons damage by 20%",
	"WEAPONS3_UNLOCKED":"Increases all weapons damage by 30%",
	"MOTION_TRACKING_UNLOCKED":"Motion tracking will detect any nearby Aliens within 30 meters, as long as they are moving.",
	"HAND_GRENADES_UNLOCKED":"You will respawn with 2 Hand Grenades, which deal 80 normal damage in a small AOE when thrown.",
	"MOVE_UNLOCKED":"Movement is very important in Natural Selection.  As Marines, you walk backwards very slowly.  When attacked, it is often times best to dodge left or right, instead of simply trying to backpedal.  As aliens, your movement is key in helping reduce the damage you take closing the distance to marines.  Try to avoid coming straight at players, and use the environment to block sight lines and minimize your exposure.",
	"CONSTRUCT_UNLOCKED":"Buildings are also important in every Natural Selection round.  Resource Towers (Extractors & Harvesters) are very important, and give your team resources every 4 seconds.  As Marines, any player is able to construct buildings that the Commander places.  Its important to follow the Commanders orders and assist with building.  As Aliens, the Gorge handles all the building.  This means that the alien team needs to coordinate on which players will be gorging to build.",
	"ATTACK_UNLOCKED":"It is always important to put as much pressure on the opposing team as possible during a round.  The easiest way to do this on either side is to attack your enemies Resource Towers.  However, there are also times when attacking the main base is a better strategy.  If you can catch the enemy team out of position, or force a response by attacking something important, you are helping your team defend or expand elsewhere.",
	"DEFEND_UNLOCKED":"Defending is also important, but building lots of static defense usually proves wasteful.  The strongest defenders are your players, so the teams resources are better spent on passive upgrades and support structures over static defenses like Sentries or Hydras.  They can prove beneficial in highly contesteted areas however, as they provide some constant extra damage.  --  As a note, Heavy Armor Marines show up as a normal marine with a Green Shader, as the Heavy Armor model is broken."
}